# Оповещение колонии, когда правительственные силы начинают или отменяют эвакуацию через командный планшет во время раунда Insurgency, чтобы уведомить повстанцев/колонистов о необходимости перейти к завершающим действиям.
govfor-evac-started = ОПОВЕЩЕНИЕ КОЛОНИИ: Военное командование отступает и инициировало протоколы эвакуации Правительственных сил. Их отбытие состоится через { $minutes } минут.
govfor-evac-cancelled = ОПОВЕЩЕНИЕ КОЛОНИИ: Военное командование отменило протокол эвакуации. Правительственные силы остаются на месте, и операция будет продолжена.
