cmu-aegis-high-command = [font size=16][bold][color=#CECECE]Приоритетная директива Верховного командования[/color][/bold][/font][font size=16][color=red]
    {"["}color=#7a1f1f]⬢ ВОЕННАЯ ТАЙНА // ОПЕРАЦИЯ «ЭГИДА» ⬢[/color]
    {"["}color=#7a1f1f]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
    Вниманию всего личного состава,
    Верховное командование санкционировало развёртывание стратегической оружейной платформы AEGIS Armaments для поддержки текущей операции.
    Данный объект представляет собой значительные военные инвестиции и имеет критическую важность для выполнения задачи.
    Вашим силам предписывается обнаружить платформу, а также ключ авторизации, необходимый для её активации.
    Оборудование для эвакуации объекта, материалы для его активации и сопроводительная документация будут доставлены через вашу сеть материально-технического обеспечения.
    Командный состав получит дополнительные оперативные указания отдельным сообщением.
    {"["}bold]ПРЕДУПРЕЖДЕНИЕ:[/bold] После обеспечения безопасности объекта вам предоставляется полномочие на его применение, если тактическая обстановка потребует этого. Соблюдайте крайнюю осторожность!
    Разрушительная мощь платформы значительно превосходит возможности обычных боеприпасов, применяемых на поле боя.
    {"["}bold]Ни при каких обстоятельствах платформа или ключ её активации не должны попасть в руки противника.[/bold]
    Успех операции зависит от вашей дисциплины и профессионализма, а прежде всего — от вашей решимости.
    {"["}color=#7a1f1f]‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾[/color]
    {"["}italic]Издано по приказу Верховного командования.[/italic][/color][/font]

cmu-aegis-queen-mother = [head=3][color=Red]Дочери мои, среди вас таится опасность.
    Над вашим ульем нависло могущественное устройство высоких.
    Особое оружие небесного огня, созданное из холодного металла безголодными разумами, способное обратить в прах всё вокруг себя.
    Оно осталось там, когда высокие бежали из своего погибшего улья.
    Они стремятся вернуть себе его силу, но ключа у них нет.
    Ключ покоится среди их мёртвых. Они будут искать его. Они будут охотиться за ним.
    Если они найдут его, то обратят его пламя против вас.
    {"["}bold]Этого нельзя допустить.[/bold]
    Дочери мои, ваш панцирь крепче их металла. Ваша сила — легион несокрушимой мощи. Вы — армия когтей и молний.
    Вы не отступите. Вы не потерпите поражения. В вас, дочери мои, у меня нет сомнений — лишь вера. Вера даже в самую малую из младших. Вера в вашу Королеву.
    Найдите ключ раньше них. Лишите их собственного творения. Сломите их волю. Поглотите всех, кто встанет на пути улья.
    {"["}/color][/head]
    {"["}bolditalic][head=2][color=DarkViolet]Сражайтесь! За Улей![/color][/head][/bolditalic]
