cm-job-name-xeno-warlock = Варлок

ent-CMUActionXenoPsychicCrush = Психическое сокрушение (40 за импульс)
    .desc = Сконцентрируйте сокрушающую сферу на тайле в пределах 6 тайлов. Каждую секунду область увеличивается на один тайл, максимум до 3 тайлов, после чего автоматически срабатывает через 4 секунды за 200 плазмы. Используйте способность повторно, чтобы взорвать её раньше и потратить меньше плазмы. Наносит 25 урона плюс 15 за каждый накопленный импульс и парализует при четырёх и более импульсах. [color=red]Для любого эффекта необходимо накопить минимум два импульса. Движение, оглушение или сбивание с ног прерывают концентрацию.[/color]

ent-CMUActionXenoPsychicBlast = Психический взрыв (100)
    .desc = Заряжайте способность в течение секунды, затем выпустите психическую ударную волну по тайлу в пределах 6 тайлов. Наносит 35 урона в радиусе 1,25 тайла, сбивает врагов с ног и замедляет их на 1,5 секунды, а также отбрасывает их наружу на расстояние до 3 тайлов. [color=red]Любой отброшенный персонаж наносит 30 урона тому, в кого врежется. Движение прерывает зарядку.[/color]

ent-CMUActionXenoPsychicShield = Психический щит (300)
    .desc = Создайте психический барьер, направленный в сторону выбранной точки, на 6 секунд. Он останавливает пули и быстро летящие брошенные предметы, попадающие в него. Используйте способность повторно, чтобы взорвать барьер без дополнительных затрат, отразив пойманные снаряды обратно от его поверхности и сбив с ног всех, кто стоит вплотную к барьеру. Барьер также автоматически взрывается по истечении 6 секунд. [color=red]Пока щит активен, вы не можете двигаться.[/color]

cmu-xeno-warlock-psychic-blast-no-target = Ваш психический взрыв не находит разума, который можно было бы разрушить.
cmu-xeno-warlock-psychic-crush-invalid-target = Вам нужен чёткий психический фокус.
cmu-xeno-warlock-psychic-shield-obstructed = Что-то мешает создать психический щит.
