ent-AU14GuidebookLawMarine = Единый кодекс военной юстиции
    .desc = Толстый том военного права, особенно любимый военной полицией. Он служит юридическим противовесом силе, которой располагают вооружённые силы, и помогает поддерживать порядок на борту. Среди прозвищ книги встречаются «Красная книга дьявола», «Библия всех грешников», «Та самая книга», UCMJ и просто «Красный кирпич».

ent-AU14GuidebookLawColonial = Колониальный гражданский кодекс
    .desc = Толстый, потрёпанный и многократно перечитанный том с печатью Орбитального суда и Колониальной администрации. Это историческое издание Колониального гражданского кодекса, напечатанное задолго до последних реформ. Многие его положения считаются устаревшими и до сих пор вызывают споры среди юристов, однако экземпляр «Синей книги» по-прежнему можно найти почти в каждом колониальном учреждении.

ent-AU14GuidebookSOP = Стандартные операционные процедуры
    .desc = Одна из важнейших книг на борту военного корабля — по крайней мере, именно так к ней положено относиться. Внутри содержатся военные правила, регламенты и процедуры для самых разных ситуаций.

ent-AU14BriefcaseLawBundle = комплект юридических документов советника
    .desc = Прочный коричневый портфель с полной юридической библиотекой колонии: Колониальным гражданским кодексом, Единым кодексом военной юстиции, СОП и прочими бюрократическими инструментами. Юристы называют его «Ношей советника», остальные — просто портфелем, полным неприятностей.
