au14-trait-asthmatic-name = Астма
au14-trait-asthmatic-desc = У вас заболевание дыхательной системы, приступ которого может быть спровоцирован физической нагрузкой. Продолжительный бег постепенно затрудняет дыхание, а ношение брони усугубляет состояние. На пике приступа вам будет тяжело говорить и дышать, пока он не пройдёт сам или вам не введут препарат для оксигенации. Подключение к внутренней системе подачи воздуха помогает восстановить дыхание быстрее.
au14-asthmatic-warn = Ваше дыхание становится тяжёлым.
au14-asthmatic-peak = Вам становится трудно дышать!
au14-asthmatic-recovering = Дышать становится легче, но вы всё ещё запыхались.
au14-asthmatic-relieved = Дыхательные пути раскрываются, и дыхание почти мгновенно приходит в норму.
