au14-trait-nicotineaddiction-name = Никотиновая зависимость
au14-trait-nicotineaddiction-desc = Вы заядлый курильщик, и ваш организм требует никотина. Если долго обходиться без сигарет, вы начнёте испытывать сильную тягу, а если так и не закурите — вас начнёт неконтролируемо трясти, пока вы снова не получите дозу никотина.
au14-nicotineaddiction-onset = Вам сейчас очень не помешала бы сигарета.
au14-nicotineaddiction-craving = Вам срочно хочется закурить.
au14-nicotineaddiction-shake = Ваши руки начинают неконтролируемо дрожать.
au14-nicotineaddiction-satisfied = Никотин начинает действовать, и ваши нервы наконец успокаиваются.

au14-alert-nicotinecraving-name = Никотиновая тяга
au14-alert-nicotinecraving-desc = Вам хочется сигарету. Закурите в ближайшее время, иначе вас начнёт трясти.
