au14-trait-panicprone-name = Склонность к панике
au14-trait-panicprone-desc = Паника постепенно нарастает, когда вы попадаете под огонь, получаете серьёзное ранение, вас сбивает с ног взрывом или вы видите, как кто-то рядом погибает. Когда самообладание окончательно подводит, вы начинаете непроизвольно кричать, а точность стрельбы ухудшается. Со временем паника проходит, если вас оставят в покое.
au14-panicprone-warn = Ваше сердце бешено колотится.
au14-panicprone-peak = Вы не можете перестать дрожать!
au14-panicprone-calming = Сердцебиение успокаивается, но вас всё ещё трясёт.
