au14-trait-drugallergy-name = Случайная аллергия на лекарство
au14-trait-drugallergy-desc = У вас аллергия на один из нескольких распространённых препаратов. Его приём вызывает тяжёлую аллергическую реакцию, пока вам не введут налоксон или эпинефрин. В начале раунда вы получаете инъектор с эпинефрином и медицинскую бирку с указанием вашей аллергии.
au14-drug-allergy-tag-name = медицинская бирка
au14-drug-allergy-tag-text = Аллергия на { $reagent }
au14-drugallergy-reaction = Горло сжимается, а кожу неприятно покалывает — что-то явно не так!
au14-drugallergy-building = Кожу всё сильнее покалывает по мере того, как реакция распространяется по организму.
au14-drugallergy-suffering = Вы не можете дышать — ваш организм отказывает!
au14-drugallergy-stun = Ваши мышцы внезапно сводит судорогой!
au14-drugallergy-cured = Реакция почти мгновенно проходит, как только лекарство начинает действовать.

au14-alert-allergicreaction-name = Аллергическая реакция
au14-alert-allergicreaction-desc = У вас тяжёлая аллергическая реакция. Немедленно введите налоксон или эпинефрин.
