clf-tattoo-dialog-title = Фронт освобождения колоний
clf-tattoo-dialog-message = Хотите присоединиться к КОФ?
clf-tattoo-target-dead = Они не в том состоянии, чтобы делать татуировку.
clf-tattoo-already-member = Они уже состоят в КОФ.
clf-tattoo-no-ink = В татуировочной машинке закончились чернила.
clf-tattoo-not-clf = Чтобы использовать это, вы должны состоять в КОФ.
clf-tattoo-target-blocked = Их нельзя принять в КОФ.
# CMU14: всплывающее сообщение удалено вместе с жёсткой блокировкой "already considering" в CLFTattooSystem
# clf-tattoo-already-pending = Они уже рассматривают предложение.
clf-tattoo-begin = Кто-то начинает наносить вам татуировку...
clf-tattoo-begin-user = Вы начинаете наносить татуировку {$target}...
clf-tattoo-success = Вы заканчиваете наносить {$target} татуировку КОФ.
clf-tattoo-success-target = Татуировка завершена. Теперь вы являетесь частью Фронта освобождения колоний.
clf-tattoo-recruit-briefing =
    Вы были приняты во Фронт освобождения колоний.
    Ваша основная цель — поддерживать ячейку КОФ и её членов.
    Следуйте приказам руководства КОФ. За свободные колонии!
    (Учтите, что предательство КОФ считается нарушением правил. Внутренние конфликты и мятеж допускаются при наличии весомых РП-причин.)
roles-antag-clf-recruit-name = Новобранец КОФ
roles-antag-clf-recruit-objective = Вы были завербованы на сторону КОФ. Поддерживайте других членов КОФ и помогите освободить колонию.
