cmu-attache-name = Дипломатический атташе
cmu-attache-description = Дипломатический атташе, помощник одной из многочисленных дипломатических миссий сектора, с сумкой, набитой документами, и неизменно крепким рукопожатием.
cmu-attache-prefix = ATT
cmu-attache-supervisors = Ваш посол
cmu-attache-rules = Вы дипломатический атташе. Вы нейтральны ко всем фракциям. Помогайте своей дипломатической миссии, следите за документами и не беритесь за оружие, если вашей жизни ничего не угрожает.
cmu-attache-greeting = Вы дипломатический атташе, прибывающий в район операции. Найдите свою дипломатическую миссию, держите портфель при себе и помните: всё в порядке, на этот случай у нас есть служебная записка.
