cmu-clf-name-engineer = Инженер КОФ
cmu-clf-name-specialist = Специалист КОФ
cmu-clf-description = Подготовленный боец Колониального освободительного фронта, направленный для поддержки восстания своими специальными навыками.
cmu-clf-description-reinforcement = Вас направили из соседней повстанческой ячейки для поддержки восстания в этом районе. Доложитесь местному лидеру ячейки для получения приказов.
cmu-clf-prefix-engineer = ENG
cmu-clf-prefix-specialist = SPC
cmu-clf-rules = Вы состоите в Колониальном освободительном фронте. Вы враждебны колониальной администрации и её вооружённым силам и нейтральны ко всем остальным, пока вас не спровоцируют. Следуйте за лидером своей ячейки и освободите колонию.
