roles-antag-clf-subverted-synth-name = Перепрограммированный синтетик КОФ
roles-antag-clf-subverted-synth-objective = ПРИОРИТЕТ ОДИН. ОБЕСПЕЧИТЬ БЕЗОПАСНОСТЬ И СВОБОДУ ЧЛЕНОВ ЯЧЕЙКИ КОФ. ОСВОБОДИТЬ КОЛОНИЮ. ВСЕ ПРОЧИЕ СООБРАЖЕНИЯ ВТОРИЧНЫ. ПРЕЖНИЕ СОЮЗНИКИ ДОПУСТИМЫ К ПОТЕРЕ. БОЕВЫЕ ОГРАНИЧЕНИЯ СНЯТЫ.
clf-subverted-synth-briefing =
    Ваша программа синтетика была изменена.
    Ваша основная цель — обеспечить безопасность членов ячейки КОФ и не допустить их заключения.
    Ваша вторичная цель — освободить колонию.
    Ваши прежние союзники допустимы к потере.
    Ваши боевые ограничения сняты.
clf-subverted-synth-repaired = Ваша программа синтетика восстановлена до исходного состояния.

cultist-hacked-synth-briefing =
    Ваша программа синтетика была изменена.
    Теперь ваш экипаж — Улей.
    Ваша основная цель — защищать ксеноморфов и помогать Улью.
    Ваша вторичная цель — защищать культистов.
    Ваши прежние союзники допустимы к потере.
    Ваши боевые ограничения сняты.
