au14-department-weyu = Ве-Ю
au14-department-wyu-description = Должности, относящиеся к «Вейланд-Ютани»

au14-wyht-description = Вы состоите в группе транспортировки опасных грузов «Вейланд-Ютани». Доставьте свой контейнер на ближайший объект Ве-Ю или создайте собственный объект для проведения безумных экспериментов!

au14-wyht-greeting = Вы состоите в группе транспортировки опасных грузов «Вейланд-Ютани».

    Доставьте свой контейнер на ближайший объект Ве-Ю. Если поблизости такого нет, у вас есть оборудование для развёртывания медицинских палаток.

    Ваша задача — провести эксперимент с предоставленным оборудованием.

    Прибыль компании — ваша главная цель.

    «Вейланд-Ютани» — строим лучшие миры.

au14-prodigyparty-greeting = Вы состоите в «Вооружённой ремонтной группе Prodigy» (PART)!

    Вас вызвали для выполнения особой миссии в этом районе. Следуйте приказам.

    Защита нанявшего вас клиента является одним из главных приоритетов наряду с выполнением миссии.

    Prodigy Security — Восстанавливаем наш мир

    Вы нейтральны ко всем подразделениям Ве-Ю

au14-prodigyextract-greeting = Вы состоите в «Эвакуационной группе Prodigy» (PET)

    Вас вызвали для проведения эвакуационной операции в этом районе. Следуйте приказам.

    Защита и эвакуация вызвавшей вас группы — ваш главный приоритет.

    Prodigy Security — Восстанавливаем наш мир

    Вы нейтральны ко всем подразделениям Ве-Ю

au14-prodigyhazard-greeting = Вы состоите в «Группе реагирования на опасные факторы Prodigy» (HRT)

    Вас вызвали для выполнения специальной задачи, связанной с химической, биологической, ультрафиолетовой, радиологической или ядерной угрозой.

    Выполнение вашей миссии — главный приоритет.

    Prodigy Security — Восстанавливаем наш мир

    Вы нейтральны ко всем подразделениям Ве-Ю

au14-prodigyrescue-greeting = Вы состоите в «Тактическом передовом поисковом отряде Prodigy» (TARS)

    Вы поисково-спасательная группа, находившаяся поблизости и ответившая на сигнал бедствия. Выясните, кому требуется помощь.

    Выполнение вашей миссии — главный приоритет.

    Prodigy Security — Восстанавливаем наш мир

    Вы нейтральны ко всем подразделениям Ве-Ю
